{"title":{"text":"<h2 id=\"t_58ae76e80100gd7m\" class=\"titName SG_txta\">zz职场人情：施受需谨慎</h2>"},"content":{"text":"<div id=\"sina_keyword_ad_area2\" class=\"articalContent  \">\n  (转载自 IT鲤鱼网 http://www.itliyu.com/ )\n <br /> 职场人情，相信没有人不知道，但很少有人能完全想明白：对于送人情的，该如何送才能恰到好处，既贴心又不显得“巴结”；对于受人情的，目的性太强的，礼太重的又该如何拒绝？受了人情，日后一定要归还吗……&nbsp;\n <wbr />\n <br /> \n <br /> 职场新丁困惑：投资人情是门大学问&nbsp;\n <wbr />\n <br /> 曾 针对职场人情做过一项调查显示：81%的人越来越重视人情投资，他们认为这是拓宽人际、增强人脉的有效手段，“在特殊事件送礼，请客吃饭”成为常用的手 段，与此同时，有16%的职场人从心里抗拒这件事，但还是纠结地进行着。虽然大家都知道人情投资的重要性，可真正怎么做才能恰到好处，很多人比较困惑，尤 其是职场新丁。前程无忧网的一项调查显示：有50%的人认为在职场人情方面最大困扰是如何投资人情，认为这是一门大学问。阿伟今年9月份刚参加工作，他表 示：自己也明白人情世故的重要性，可不知道该从哪着手，做得淡了，好像跟不上大家的潜规则，做得过了，又怕惹上“拍马屁”的嫌疑。“做销售最讲人情关系， 我该怎样与他们打交道，使之成为工作中的朋友；另外与上司、与同事的人情也是必要投资的，这关乎到饭碗的问题。”对于职场人情，阿伟只好自己摸索着行 事。&nbsp;\n <wbr />\n <br /> \n <br /> ——职场人情烦恼二三事——&nbsp;\n <wbr />\n <br /> \n <br /> 烦恼一人情消费不堪重负&nbsp;\n <wbr />\n <br /> “这个月我已收到三份‘红色炸弹’了，再 这样下去，我只能吃泡面了。”在事业单位工作的小钟叫苦道，每到年底或节假日，他都要经受一番“人情轰炸”。“其实，人家能给你请帖，说明重视彼此的关 系，这也是一个投资人情的好机会，可有时这些投资都是很‘远’的。”国庆期间，小钟接到一个陌生电话，对方很热情地称呼他为老班长，并邀请他参加婚礼。小 钟有些纳闷，一时想不起是谁，经对方提示才勉强回忆起，原来是三年前的系统任职培训班的学员，这几年很少联系。“没办法，人家那么热情，也不好推辞。不过 有的以短信方式通知的，没见过几回面的，我一般也会找个借口推辞掉。”&nbsp;\n <wbr />\n <br /> 有时候，为了节省一些人情费，小钟都是独身参加同事的婚礼或者其他宴 会，很少带老婆去。听说韩国人结婚也讲究排场，请几百人是很正常的事，有时为了凑人数，邀请的对象成了同事的同事，朋友的朋友，收到请帖的人自然是苦不堪 言。看来，人情消费是困扰全世界的，并不是中国独有的。小钟觉得，人情关系已成为一项职场潜规则，尽管自己觉得很累，但也必须遵守。&nbsp;\n <wbr />\n <br /> \n <br /> 烦恼二与上司建人情最难&nbsp;\n <wbr />\n <br /> 身 在职场中，如果与上司仅仅保持工作关系，而没有任何私人关系上的来往，那么再和谐的气氛最终也会变得紧张，公司职员晓露就有这样的感受：刚开始工作，她只 是天真地认为做好本职工作就可以了，可渐渐她发现，这样的关系很不利于工作，看着其他同事和老板有说有笑，自己却插不上话，很郁闷。&nbsp;\n <wbr />\n <br /> “我应 该跟老板拉拉关系，建立一些最基本的人情。”醒悟过来的晓露决定付诸行动，刚好有个机会，她无意中得知老板下个月生日，便打算从生日礼物着手。“要不要问 问同事会怎样做？该怎么送礼？算了，万一被他们说自己是马屁精可就惨了，还是独自行动吧。”老板是个时尚女人，晓露最终在商场挑了一个漂亮的胸针，体积 小，也不显露，并封了一个红包，写上了祝福语。礼物买好了，该怎么送又是问题，晓露观察到老板每天下班都很晚，这是一个好机会。第二天下班后，晓露等其他 同事都走后来到老板办公室。老板有些惊讶，但还是很愉快地接受了礼物，可是令晓露尴尬的是老板坚持退掉红包。&nbsp;\n <wbr />\n <br /> 尽管走出了第一步，可晓露还是忐忑不安，老板到底会怎么看她呢？会不会更惹人讨厌呢？以后的人情投资又该怎么做？一连串的问题使她烦恼不已。&nbsp;\n <wbr />\n <br /> \n <br /> 烦恼三拒绝人情很难开口&nbsp;\n <wbr />\n <br /> “ 投资人情难，拒绝人情更难。”在政府机关工作的梁先生对此深有体会。“前段时间，又有一个老乡让我帮他侄子找工作。”虽说他们常跟企业打交道，可真正要介 绍人过去，梁先生心里还是没底。“尽管我知道希望不大，但却很难回绝，毕竟有老乡情分在里面，我只能是尽力而为了。有时候也觉得自己也很虚伪，明明已经能 看到不好的结果，却还让他们在那抱有希望。”对于这样的事，梁先生常常感到很自责，却又无法直接拒绝，只因有人情在里面。&nbsp;\n <wbr />\n <br /> 周末，梁先生有时会收到一些聚会邀请，朋友的、老乡的、校友的，他知道，这里面多少有人情投资的成分。在梁先生看来，拒绝人情也是一门技巧，关系很熟的，自然可以直接告诉困难；关系一般的，就要想尽办法去帮忙，实在不行再告诉结果，这样，自己才不至于显得太“无情”。&nbsp;\n <wbr />\n <br /> \n <br /> 资深职场人谈“人情经验”\n <br /> &nbsp;\n <wbr />\n <br /> 汪成，37岁，人力资源部经理&nbsp;\n <wbr />\n <br /> 汪成22岁就开始进入职场打拼，从最初小职员到现在某国企的人力资源部经理，他觉得职场人情是一把双刃剑，既可以使自己的职业路更顺畅，也有可能会令朋友、同事离自己越来越远。&nbsp;\n <wbr />\n <br /> \n <br /> 一、必须建立自己的人情账户&nbsp;\n <wbr />\n <br /> 有 调查显示：51%的职场人正处在人情账户储蓄期，人情投资是他们的主要关注点；29%的人处于人情账户平衡期，既有人情的消费也有人情的投资；还有2%的 人表示属于账户透支型，他们欠了一身的人情债，没法还；当然也有18%的人表示，他们没有人情账户。“对于没有人情账户的职场人来说，这是一个危险的信 号，预示着你会越来越脱离这个社会群体，到最后就会成为孤家寡人。”汪成建议职场新人应该尽快建立自己的人情账户，这个账户是既有投入也有消费，形成良性 循环。汪成提到一个小窍门：拿一本小本子，记录下你所有认识的人，写上他们的联系方式及所拥有资源，然后分类，确定谁可以每周联系一次，谁每月联系一次。 这样便能花最少的精力去维护人情，延长保质期。&nbsp;\n <wbr />\n <br /> \n <br /> 二、送礼不是最佳方法&nbsp;\n <wbr />\n <br /> “一般认为，送礼是投资人情的最佳方法，其实不 然，有的人送礼没把握好时间和地点，有可能会使对方更反感自己，最佳的投资方法是‘顺水推舟’，既不张扬，对方也容易接受。”汪成谈道，与上司做人情，还 要弄清楚上司的喜好，如果上司爱运动，不妨送他球赛门票，或在空余时间邀请他一起运动；上司爱打扮的，不妨送她一些小饰品，很自然地告诉她是自己顺带买 的。正常的人际交往，没有拍马屁的嫌疑。在同事之间，也可以从细节入手，小人情完全可以让你找到贴心朋友。\n <br /> &nbsp;\n <wbr />\n <br /> 三、有些人情该坚决拒绝&nbsp;\n <wbr />\n <br /> “ 处在一定位置上的人，总会收到方方面面的人情，有人不好意思拒绝，怕伤了朋友之间的交情。结果是人情越收越多，事情没办成，反倒欠了很多人情债。”汪成 说，如果对方要求你的事，会违反自身原则或企业制度，或你依靠个人能量办不到时，就一定要头脑清醒地学会拒绝。另外，人家送你的这个人情，自我感觉还不 起，比如，特别贵重的礼品，也不要接受。拒绝人情要讲技巧，首先要真诚，实事求是地告诉对方自己实在没办法，另外要就事论事，虽然事情没办法，不要影响彼 此的交情，两人的交情是永久存在的。&nbsp;\n <wbr />\n <br /> \n <br /> “职场人情”小规则&nbsp;\n <wbr />\n <br /> ●未雨绸缪，早施于人：无论如何，求人办事并不容易，提前投资，储蓄人情。&nbsp;\n <wbr />\n <br /> ●蓄零为整，瓜熟蒂落：看似一个小小的帮忙，比如你只是告诉她哪里有打折物品，但对于他人而言可能是意义重大的情谊。&nbsp;\n <wbr />\n <br /> ●有来有往，结网而安：一次性人情是失败的人情交往，很有可能就是一种交易。送人情，再还人情，再送人情，再还人情……才是良好的人情循环。&nbsp;\n <wbr />\n <br /> ●体贴入微，供人最需：在不违反法规条例以及做人原则的前提下，给予别人需要的，才是最有价值的人情。&nbsp;\n <wbr /> \n</div>"},"date":{"text":"2009-12-26 14:23:23"}}