{"title":{"text":"<h2 id=\"t_58ae76e80100ii6a\" class=\"titName SG_txta\">从“移动商街”说起</h2>"},"content":{"text":"<div id=\"sina_keyword_ad_area2\" class=\"articalContent  \"> \n <div> \n  <p> 前几天父亲的一个朋友说自己注册了一个3G实名。他是做农产品的，买的词是“农牧”。我开始以为是域名，心想现在的域名竟然都是中文的了么？再问了 几句，他也说不出所以然，只说是一个企业家峰会中，有人说3G是21世纪未来发展的方向，大家都想抢占市场，他注册的词就跟商标一样，以后肯定会升值。</p> \n  <p> 后来这个叔叔说中搜杭州分公司公司联系过他，看上了他注册这个名字，要跟他合作做一个农牧门户网站。他自己是做实业的，互联网基本不懂，就叫我一起 去了。接待我的是一个姓韩的小伙子，开始跟我谈了很多他们公司的事。其实中搜我也是略有耳闻了，貌似去年做搜索引擎现状调查的时候看过，搜索市场占有率 1%左右。但是想到好歹也算个大公司吧，不至于说是为了纯骗钱来的。后来去公司看了看，大致也是写字楼里几间办公室，不过环境并不算好，我还看到做网站运 营的只能用小本办公的。倒是楼下停的车确实只能用奢侈来形容，都是奔驰宝马之类。</p> \n  <p> 因为晚上到的太晚，就决定第二天再谈。第二天接待我们的是运营部的经理，姓程。我作为谈判助手也跟着去了。因为叔叔基本不懂互联网，所以谈判基本变 成了我跟程经理的交谈。我虽然没什么经验，也知道谈生意必然不能将自己意图表现的太明显，所以关键问题上基本保持沉默是金的原则，包括经理谈到他们可以安 排客户参加某某高科会，李彦宏马云等都会到场，到时候可以结识IT界精英等等，换做平时我肯定激动的不得了，但是当时也只不过一下带过罢了。</p> \n  <p>后来交谈中知道所谓3G名字就是一个网站移动商街k.cn下的一个商铺。而且这个移动 商街还并非移动运作的，而是用友公司做的。</p> \n  <p> 谈生意是一件很奇妙的事。善于兜售的人总是把自己的好处不断夸大，对于一些不希望提到的问题则是模糊化，包括给出很多和合同不同的口头协议。听他们 说完，你会惊叹这世上还有这么好的事，还有这么善良的公司。当然叔叔也是老江湖了，虽然不懂IT业，但是对利益分成和付款的事项还是非常留意。后来他要求 回去再研究下这个合同，以后再给答复。那边开始一再说来一次不容易，不如先签了吧，后来才答应下来。实际上合同也没签。</p> \n  <p> 中间程经理将公司的营业执照给我们看，然后特意指着中间那个股东“北京xxx公司”说，这个是国家xx部下直属的公司，说明中搜的后台是很硬的。中 搜帮别的公司做门户，都可以通过ICP备案已经电子商务认证之类的。一个互联网公司10年了还没倒，肯定还是有它自己的独到之处的。还讲到他们的所谓短信 平台，就是不断群发广告短信，他们认为如果是有需要的人看到，那就是有用的。后来他讲到中搜的 网络猪，一款流氓软件，期间竟然还有些许自豪，说自己的划词翻译技术还是很好的。我当时大概也感觉到了一些所谓互联网赫赫有名的公司也未必就是那么有道德 的。至少我无法接受他所谓的4000个合作伙伴每个门户都给我发一条短信。</p> \n  <p> 叔叔说回重庆后物色一个负责人之后再来谈这件事。今天无意中想起移动商铺的事，上网搜了搜，竟然看到的是所谓的移动商铺骗局。原来这些所谓企业家峰 会都是用友公司一手操办的，他们故意将网站下的商铺说成是整个3G网络独一无二的名字，然后以3000元一年的价格将这些名字转让给别人。当客户发现上当 后，他们一般也会归还款项。就是这样的方式，从去年9月开始，到今年2月的时候，用友购买了k.cn域名，成立了伟库公司专门负责“移动商铺”。一年前的 hapigo.com在alexa排名到24w名，而现在k.cn到了4w名左右。恐怕用友正是用这种欺骗的方式得到了开始的运营资金，至于之后他能怎么 走，谁知道呢？</p> \n  <p> 后来回想，中搜也未必是个善类。既然移动商铺并非一个香饽饽，那么恐怕只不过是他们寻找客户的一种手段，而他们所谓的合作恐怕就是收点运营费帮你拼 凑一个网站而已。谈到最后经理还拿出VIP协议来，说这是要打造100个优秀企业计划才能签的。但是如果真正要合作一个行业门户，他们对于我们的审核也过 于草率了，完全没有考虑我们有没有这个实力将网站进行推广，仿佛只要拿到12万的起步合作金更加重要。</p> \n  <p> 我不能说中国的IT公司很短视，但是恐怕不能相信IT公司是有节操的，即使是大公司在一些小钱面前。有人说，这个社会上，所有人都是出来卖的，那我 想所谓的接触社会，不过是知道他们到底想卖什么，以及卖个什么价而已。</p> \n </div> \n</div>"},"date":{"text":"2010-05-19 22:53:03"}}