{"title":{"text":"<h2 id=\"t_58ae76e80100ozem\" class=\"titName SG_txta\">B2C生存大挑战:“营收过亿”才能超越生死线</h2>"},"content":{"text":"<div id=\"sina_keyword_ad_area2\" class=\"articalContent  \"> \n <table width=\"95%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\"> \n  <tbody> \n   <tr> \n    <td valign=\"middle\" align=\"center\" height=\"70\"><span><br /></span></td> \n   </tr> \n   <tr> \n    <td background=\"../../../images/hh_57.jpg\">&nbsp;<wbr /></td> \n   </tr> \n   <tr> \n    <td valign=\"middle\" align=\"center\" height=\"30\"> 作者：&nbsp;<wbr />&nbsp;<wbr />来源：21世纪网-《21世纪经济报道》&nbsp;<wbr />&nbsp;<wbr />发表日期：2010-04-13&nbsp;<wbr />&nbsp;<wbr /></td> \n   </tr> \n  </tbody> \n </table> \n <table width=\"100\" align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\"> \n  <tbody> \n   <tr> \n    <td height=\"30\"><br /></td> \n   </tr> \n  </tbody> \n </table> \n <p> &nbsp;<wbr />&nbsp;<wbr />&nbsp;<wbr />&nbsp;<wbr />&nbsp;<wbr /> 投还是不投？对于电子商务，当下的风投们辗转反侧。</p> \n <p> 　　从微软比尔&middot;盖茨到谷歌CEO施密特，从百度CEO李彦宏到新浪CEO曹国伟，一众互联网“大佬”异口同声：未来一定是电子商务时代。</p> \n <p>　　然而，现实却是一片萧瑟。2009年以来，一批电子商务公司倒下，更多电子商务网站惨淡经营，风投则处于徘徊犹豫状态。</p> \n <p> 　　“不是投不投，而是投哪家。”4月8日，鞋业垂直电子商务网站乐淘网的CEO毕胜接受本报记者采访时认为，不是巨头们错了，而是他们描述的前景 太远，在达到那个目标之前，很多电子商务网站将倒在漫漫征途之中。他认为，对于当下B2C电子商务网站来说，要度过漫长严冬，最重要的是深耕。</p> \n <p>　　<strong>活下去很难</strong></p> \n <p> 　　3月11日，京东商城CEO刘强东在微博里确认收购千寻网，价格仅500万美元。2008年，韩国巨头SK宣布投资千寻网1亿元，管理层将其用 于品牌推广，2009年4月，千寻网高调上线。千寻网CEO郭洪驰当时接受本报记者采访时表示，与其它网站长期抗战不同，“财大气粗”的千寻网能在短期实 现盈亏平衡。</p> \n <p> 　　千寻网管理层当时的想法是，有了知名度，就能产生流量，有了流量，就能产生营收，进而则是利润。事实上，郭洪驰上任两个月后就已去职，而千寻网最终也出现被低价收购的结局。</p> \n <p> 　　千寻网不是第一家倒下的B2C网站，早在去年10月，另一家B2C网站番茄树停止运营。而三大服装电子商务网站中，一度风头最劲的PPG也已倒闭。此外，还有一批网站惨淡经营。</p> \n <p> 　　在B2C行业，活得好的电子商务网站不多。图书、音像行业的当当、卓越，服装行业的凡客，3C类的京东商城，鞋类则是乐淘……这些名声在外的网站尽管发展了一定规模，但在盈利方面多数也不容乐观。其余的网站更是面临“活下去很难”的局面。</p> \n <p> 　　据记者了解，千寻网站低价出售源于其商业模式的失败，番茄树倒闭则源于创始人经验的欠缺。番茄树的创始人只有网站运营经验，缺少商务经验。而 B2C网站是“电子”与“商务”的结合，重电子而轻商务，使得网站营收始终上不去。</p> \n <p> 　　另外的B2C网站，如红孩子，则在行业选择上出现偏差。红孩子主营业务为奶粉，但奶粉利润低，不能赚钱，只能通过其他商品赚钱，而其他商品的运营逻辑、业务流程与奶粉存在差异。这使得红孩子很难在规模上获得突破。</p> \n <p>　　此外还有宝宝树，其希望通过广告的形式进行赢利，但同样垂直网站的广告营收很难在规模上取得突破。</p> \n <p> 　　而目前艰难存活下来的B2C公司一般都有几个特点：一是营收有一定的规模，京东商城超过30亿元，当当、卓越、凡客已经超过10亿元；二是这些公司长期坚持在一个行业里发展，比如当当、卓越在图书领域，京东商城在3C领域，乐淘在鞋类领域。</p> \n <p>　　毕胜认为，活下去需要专注，一个行业没有吃透，就贸然向其他领域扩展，会因为冒进而速死，比如千寻网。</p> \n <p> 　　据介绍，乐淘网活下来的原因在于坚持，乐淘上线不久，推出了玩具频道。毕胜发现，由于产品属性不同，业务流程、进销存管理、服务要求均不相同，两个产品同时上，则可能两个产品都做不好。毕胜果断决定，公司专注于鞋类。</p> \n <p> 　　毕胜透露，目前乐淘网每天营收规模在数十万元，按照目前状况，乐淘年营收将超过亿元。事实上，乐淘销量正在迅速增长，去年乐淘刚上线时，只有五六个品牌，200余个鞋款，现在已经达到33个牌子，2500个鞋款。</p> \n <p> 　　“营收过亿”则预示着超越生死线。在风投对B2C行业犹疑徘徊的状况下，越过这条生死线意义重大。有业内人士认为，愈小愈难支撑，愈难获得投资。</p> \n <p>　<strong>　B2C需要深耕</strong></p> \n <p> 　　纵观整个2009年，电子商务投资分布于两大部分：一块是传统企业对于电子商务的投资，比如苏宁投资建设电子商务站；另一种是阿里巴巴对电子商务的投资，其目的在于改善电子商务大环境。</p> \n <p> 　　总体来看，风投对该领域的新细分市场、新公司投资减少。毕胜预测，传统行业、阿里巴巴系统对电子商务的投资会继续，风险投资对于新公司、新行业的投入会更加谨慎，“但施密特、李彦宏、马云的话不会错，接下来的互联网十年，是电子商务特别是垂直电子商务的十年”。</p> \n <p>　　毕胜认为，风投应该投资于已经有一定规模、在一个行业内已经建立起一定优势的电子商务网站。</p> \n <p> 　　事实上，这种趋势已经显现出来，记者采访获悉，凡客网站已经在为下一轮融资做准备。除规范公司内部财务外，同时规范公司与合作伙伴之间的财务关系。</p> \n <p> 　　今年1月27日，京东商城获得1.5亿美元融资，当当网则于3月30任命淘宝副总裁黄若为COO，负责出版物商品部、百货商品部、促销部、网站销售部等部门的工作。记者采访获悉，随着黄若到位，当当网将启动上市进程。</p> \n <p>　　毕胜说：风投开始认识到，电子商务需要深耕，有能力进行深耕的，唯有当当、凡客、京东、乐淘这样具备一定优势的公司。</p> \n <p> 　　他认为，深耕包括三个方面：首先是技术上的深耕，毕胜举例说，比如网页的制作，一个只有177K的页面与一个以M为单位的页面，在用户体验上是 有很大区别的。尤其是首页至关重要，亚马逊发现，网站每慢0.1秒等于丢失600万美元的销售额。Google则发现，网页载入慢0.5秒会导致20%的 用户流失。</p> \n <p>　　互联网应用尤其要注重用户体验设计，要让网页K数更小，让网页下载速度更快，让网页布局更合理。</p> \n <p>　　其次是服务的深耕。最近，乐淘提供了码号换算工具，利用这个工具，能通过用户所穿的耐克鞋的型号换算出适穿的阿迪型号。</p> \n <p> 　　另外，深耕还体现在营销方面。乐淘目前正分别与新浪微博、百度hi等洽谈合作。毕胜说：乐淘需要十年磨一剑，在鞋类行业扎根十年，进行深耕。</p> \n</div>"},"date":{"text":"2011-03-03 19:36:15"}}